export const campinginfo = [
	{
		"site_seq" : 2,
		"site_name" : "신두57캠핑장",
		"site_addr" : "충청남도 태안군 원북면 신두해변길 201-31",
		"site_hash" : "온수 물놀이장 바다가 보이는 차대기 편한 물놀이 하기 좋은 봄 여름 가을 겨울 별 보기 좋은 깨끗한 힐링 친절한 커플 아이들 놀기 좋은",
		"site_lat" : 36.84166754539358,
		"site_lng" : 126.19206401612577,
		"admin_id" : "admin"
	},
	{
		"site_seq" : 3,
		"site_name" : "캠프더포레",
		"site_addr" : "경남 함양군 서상면 옥산리 822",
		"site_hash" : "매점 온수 전기 와이파이 아이들 놀기 좋은 가족 계곡옆 봄 여름 가을 겨울 생태교육 반려견동반 커플 별 보기 좋은 물놀이 하기 좋은 깨끗한 힐링 친절한 차대기 편한",
		"site_lat" : 35.64921896536587,
		"site_lng" : 127.67131244608579,
		"admin_id" : "admin"
	},
	{
		"site_seq" : 4,
		"site_name" : "캠프627",
		"site_addr" : "경남 산청군 단성면 호암로1320번길 90-31",
		"site_hash" : "전기 장작판매 매점 온수 겨울 별 보기 좋은 차대기 편한 생태교육 봄 여름 가을 힐링 깨끗한",
		"site_lat" : 35.35508120000001,
		"site_lng" : 127.91763259999954,
		"admin_id" : "admin"
	},
	{
		"site_seq" : 5,
		"site_name" : "연곡해변 솔향기캠핑장",
		"site_addr" : "강원 강릉시 연곡면 동덕리 산3",
		"site_hash" : "장작판매 온수 전기 매점 물놀이장 아이들 놀기 좋은 봄 여름 가을 겨울 별 보기 좋은 물놀이 하기 좋은 바다가 보이는 차대기 편한 힐링 친절한 가족 깨끗한",
		"site_lat" : 37.85880529999637,
		"site_lng" : 128.84917205394274,
		"admin_id" : "admin"
	},
	{
		"site_seq" : 6,
		"site_name" : "나로힐링캠핑장",
		"site_addr" : "전남 고흥군 봉래면 우주로 3810-7",
		"site_hash" : "반려견동반 물놀이장 아이들 놀기 좋은 와이파이 전기 온수 바다가 보이는 차대기 편한 그늘이 많은 힐링 가족 봄 여름 가을 겨울 친절한",
		"site_lat" : 34.43268875508424,
		"site_lng" : 127.49257690894072,
		"admin_id" : "admin"
	},
	{
		"site_seq" : 7,
		"site_name" : "석양마을 주포캠핑장",
		"site_addr" : "전남 함평군 함평읍 주포로 403-6",
		"site_hash" : "물놀이장 운동시설 장작판매 전기 온수 아이들 놀기 좋은 물놀이 하기 좋은 가족 봄 여름 가을 겨울 힐링 친절한 커플",
		"site_lat" : 35.09396959999994,
		"site_lng" : 126.46323329999970,
		"admin_id" : "admin"
	},
	{
		"site_seq" : 8,
		"site_name" : "스타밸리 캠핑장",
		"site_addr" : "충북 진천군 백곡면 배티로 425",
		"site_hash" : "반려견동반 장작판매 전기 온수 와이파이 매점 생태교육 가족 물놀이장 별 보기 좋은 물놀이 하기 좋은 깨끗한 힐링 그늘이 많은 친절한",
		"site_lat" : 36.91057100000086,
		"site_lng" : 126.80553480390380,
		"admin_id" : "admin"
	},
	{
		"site_seq" : 9,
		"site_name" : "땅에미소 캠핑장",
		"site_addr" : "경기 연천군 청산면 거저울길 339",
		"site_hash" : "물놀이장 운동시설 매점 반려견동반 와이파이 장작판매 전기 봄 여름 가을 겨울 온수 아이들 놀기 좋은 가족 생태교육 별 보기 좋은 힐링",
		"site_lat" : 38.05552370039963,
		"site_lng" : 127.08948349960474,
		"admin_id" : "admin"
	}
]
